acpid
alsa-plugins
alsa-utils
arduino-avr-core
autoconf
automake
base
biber
bison
bluez-utils
cmake
code
dhcpcd
dialog
dmenu
efibootmgr
evince
fakeroot
fd
feh
firefox
flex
fuse2
fzf
gcc
gimp
git
gnome-calculator
gnome-screenshot
gnu-free-fonts
groff
grub
gvim
highlight
i3-gaps
i3blocks
i3lock
i3status
ifplugd
imagemagick
intel-ucode
iwd
jre-openjdk
jupyter-notebook
kicad
kicad-library
libreoffice-still
light
lightdm
lightdm-gtk-greeter
linux
linux-firmware
luit
m4
make
man-db
nano
nautilus
nautilus-terminal
neovim
nmap
nodejs
noto-fonts
npm
numlockx
openssh
os-prober
pandoc
patch
pavucontrol
picom
pkgconf
pulseaudio
pulseaudio-bluetooth
python-pip
ranger
recordmydesktop
redshift
rofi
rxvt-unicode
stow
sudo
terminus-font
termite
texlive-bibtexextra
texlive-core
texlive-latexextra
texlive-science
tmux
transmission-cli
tree
ttf-dejavu
ttf-droid
ttf-liberation
ttf-roboto
ttf-ubuntu-font-family
unzip
vi
vlc
wget
wpa_supplicant
xbindkeys
xclip
xdotool
xorg-bdftopcf
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xsel
xterm
zathura
zathura-pdf-mupdf
zoom
zsh
